[
  {
    "img": "https://assets.pikiran-rakyat.com/crop/72x46:648x420/x/photo/2023/02/20/1037689438.jpg",
    "imgSource": null,
    "title": "Syarat Pinjam BRI Ceria",
    "content": "<p>BRI CERIA adalah metode pembayaran yang diterbitkan dan dikelola oleh BRI yang ditujukan bagi Pengguna yang belum memiliki kartu kredit untuk memenuhi kebutuhan pembayaran transaksi online tanpa kehadiran fisik kartu kredit.</p>
<p>Pengguna yang dapat menggunakan BRI CERIA adalah Pengguna yang juga terdaftar sebagai nasabah Bank BRI dan telah memiliki akun BRI CERIA. Pengguna memahami dan menyetujui bahwa proses pengajuan, penerimaan, dan penolakan pembayaran menggunakan BRI CERIA merupakan kewenangan BRI.</p>
<p>Pengguna memahami dan menyetujui bahwa BRI berhak untuk melakukan penangguhan, pembatalan, atau koreksi pembayaran kepada Pengguna apabila ditemukan indikasi kecurangan, penyalahgunaan, maupun pelanggaran syarat dan ketentuan yang ditetapkan oleh BRI.</p>
<p>A. Syarat Pengajuan BRI Ceria</p>
<p>Memiliki e-KTP<br />Nasabah tabungan Bank BRI<br />Usia minimal 21 tahun</p>
<p>Memiliki smartphone Android minimal versi 4.0 Kitkat dan koneksi jaringan internet</p>
<p>B. Cara Registrasi BRI Ceria</p>
<p>Buka aplikasi CERIA<br />Masukkan nomor ponselmu dan klik &lsquo;Sign Up&rsquo;<br />Masukkan kode OTP yang dikirimkan melalui SMS<br />Buat nomor PIN<br />Konfirmasi PIN<br />Kemudian akun CERIA kamu sudah dapat digunakan. Anda dapat melanjutkan ke &ldquo;Ajukan Limit Sekarang&rdquo;<br />C. Cara Mengajukan Pinjaman</p>
<p>Verifikasi rekening nasabah BRI<br />Isi data pribadi keluarga dan keuangan<br />Foto KTP kamu<br />Proses Digital Scoring. Jangan lupa verifikasi di email yang terdaftar, supaya tahu persetujuan limit<br />Selamat! Kamu dapat limit kredit. klik &lsquo;Terima Penawaran<br />Semoga Bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://assets.pikiran-rakyat.com/crop/72x46:648x420/x/photo/2023/02/20/1037689438.jpg",
    "imgSource": null,
    "title": "Daftar Ceria BRI",
    "content": "<p>Selama ini, BRI kita kenal sebagai bank yang fokus pada pinjaman mikro dan pedesaan. Contohnya, KUR (Kredit Usaha Rakyat), yang paling besar penyalurannya oleh BRI daripada bank BUMN lain. Namun pelan tapi pasti, BRI mulai masuk ke segmen ritel konsumen dengan meluncurkan berbagai produk pinjaman BRI. Seperti KTA, Kartu Kredit, KPR dan KKB.</p>
<p>Yang terbaru, BRI masuk ke bisnis Fintech (Financial Technology). Salah satunya BRI Ceria. Ini adalah aplikasi pinjaman online yang bisa digunakan untuk melakukan pembayaran di e-commerce atau online travel site.</p>
<p>Selain itu, BRI ceria menjadi salah satu pinjaman online yang memberikan bunga cukup murah, serta cukup cepat (kurang lebih 10 menit) kepada para penggunanya. Bagi para pemilik rekening BRI sudah bisa nih menikmati Ceria, tetapi dengan syarat telah mengajukan pengajuan.</p>
<p>A. Serba Serbi BRI Ceria</p>
<p>Kita membahas serba serbi yang perlu Anda ketahui mengenai BRI Ceria.</p>
<p>Limit</p>
<p>Limit Pinjaman Ceria Rp 500,000 sampai Rp 20,000,000. Tenor pinjaman mulai dari 1 bulan sampai dengan 12 bulan. BRI memberikan limit pinjaman yang bisa Anda pakai untuk belanja dan jika sudah membayar tagihan maka limit akan kembali.<br />Seperti kartu kredit? Iya benar sekali. Ceria bekerja layaknya kartu kredit. Tampaknya, nasabah yang belum punya kartu kredit BRI yang menjadi sasaran utama.</p>
<p>Tapi, Ceria berbeda dengan KTA. Ceria tidak memberikan pinjaman dalam bentuk dana tunai atau uang tunai. Anda harus transaksi di merchant, baru bisa menggunakan BRI Ceria.</p>
<p>B. Cara Daftar BRI Ceria</p>
<p>Untuk daftarnya berbeda dengan pembuatan rekening BRI yang mengharuskan Anda mendatangi kantor cabang bank BRI. Cukup melakukan pendaftaran Ceria melalui aplikasi BRI yang telah terpasang di handphone android.</p>
<p>Pinjaman online Ceria bisa menjadi alternatif bagi yang tidak memiliki kartu kredit, namun ingin belanja barang secara online dengan sistem kredit atau cicilan.</p>
<p>Sayangnya hanya ada tiga marketplace (merchant) saja yang menyediakan transaksi dengan BRI Ceria, yaitu Tokopedia, Panorama JTB, dan Dinomarket.</p>
<p>1. Cara Download dan Registrasi</p>
<p>Anda dapat mengikuti Cara Download seperti berikut;</p>
<p>Buka Google Play Store di ponselmu<br />Ketik &lsquo;CERIA&rsquo; di kolom pencarian.<br />Klik &lsquo;install&rsquo; dan tunggu hingga aplikasi CERIA ter-install secara penuh di ponselmu.<br />Aplikasi CERIA sudah ter-install dan sebentar lagi kami bisa belanja tanpa menunggu!<br />Setelah itu, berikut cara melakukan registrasi Ceria;</p>
<p>Buka aplikasi CERIA<br />Masukkan nomor ponselmu dan klik &lsquo;Sign Up&rsquo;<br />Masukkan kode OTP yang dikirimkan melalui SMS<br />Buat nomor PIN<br />Konfirmasi PIN<br />Akun CERIA sudah terbentuk! Lanjutkan ke &ldquo;Ajukan Limit Sekarang&rdquo; <br />Itulah pembahasan mengenai cara daftar BRI Ceria, Semoga Bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://assets.pikiran-rakyat.com/crop/72x46:648x420/x/photo/2023/02/20/1037689438.jpg",
    "imgSource": null,
    "title": "Registrasi BRI Ceria",
    "content": "<p>Salah satu layanan keuangan digital terbaik yang bisa digunakan untuk pinjaman online, yaitu BRI Ceria. Cara daftar dan syarat untuk memiliki akun Ceria sangat mudah dan akan kami bagikan berikut ini.</p>
<p>Ceria adalah pinjaman digital yang bisa digunakan untuk membayar transaksi di e-commerce dan merchant online lainnya yang bekerja sama dengan BRI Ceria.</p>
<p>Ceria dari Bank BRI sudah mendapat izin dan diawasi oleh Otoritas Jasa Keuangan (OJK). Jadi, tentunya Ceria aman untuk digunakan, baik untuk berbelanja cicilan maupun untuk pinjaman online.</p>
<p>Syarat Pengajuan Ceria</p>
<p>Memiliki e-KTP.<br />Nasabah tabungan Bank BRI.<br />Usia minimal 21 tahun.<br />Memiliki smartphone Android versi 4.0 ke atas.<br />A. Cara Registrasi BRI Ceria</p>
<p>Buka aplikasi Ceria. Jika belum punya download di Play Store.<br />Berikan izin aplikasi yang diperlukan lalu tekan Sign Up.<br />Masukkan nomor handphone, centang dan setujui syarat dan ketentuan lalu tekan Sign Up.<br />Masukkan kode verifikasi yang dikirim ke nomor HP terdaftar.<br />Selanjutnya buat dan konfirmasi PIN (6 digit).<br />Berhasil membuat akun.</p>
<p>Setelah menyelesaikan langkah di atas, berarti kamu sudah berhasil membuat akun tahap pertama. Pada tahap ini kamu belum mendapatkan limit kredit.</p>
<p>Pada tahap kedua daftar BRI Ceria kamu perlu mengajukan limit kredit. Sebelum mengajukan limit kredit, pastikan kamu punya dua hal berikut ini.</p>
<p>Kartu ATM Bank BRI.<br />Minimal penghasilan 3 juta Rupiah.<br />Jika sudah punya dua hal di atas, kamu bisa login ke Ceria menggunakan nomor HP dan masukkan PIN. Kemudian lanjut mengajukan limit kredit di Ceria.</p>
<p>B. Aktivasi Limit Kredit</p>
<p>Setelah menyelesaikan semua tahap pengajuan, limit kamu tidak langsung aktif. Jika dilihat di halaman depan aplikasi Ceria kamu akan diminta untuk menunggu limit kredit aktif.</p>
<p>Lama aktivasi limit kredit ini biasanya satu hari kerja. Bisa lebih cepat atau lebih lama, terutama jika aktivasi pada hari libur. Besaran limit kredit yang didapatkan berbeda dengan maksimal limit Rp 20 juta.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://assets.pikiran-rakyat.com/crop/72x46:648x420/x/photo/2023/02/20/1037689438.jpg",
    "imgSource": null,
    "title": "Daftar Pinjaman Ceria BRI",
    "content": "<p>Penawaran pinjaman online dari Fintech memang menggiurkan terutama dari segi kemudahan pengajuan dan kecepatan Transaksi. Tapi jika kita perhatikan lebih dekat, banyak kekurangan yang bisa Anda temukan seperti suku bunga fintech yang jauh lebih tinggi dari KTA bank.</p>
<p>Saat ini mencari produk pinjaman online ramah kantong sebenarnya tidak terlalu sulit lantaran sudah banyak platfom pinjol bertebaran. Salah satunya ialah Ceria BRI, yakni produk pinjaman BRI online yang menawarkan banyak kemudahan dan kecepatan proses pencairan dana.</p>
<p>Bukan hanya aman karena dikelola oleh bank BUMN terpopuler, cara pengajuan pinjaman Online Ceria juga sangat mudah. Cukup daftar Ceria BRI, kita bisa dengan mudah mengajukan pinjaman BRI online dengan cara mudah, tepatnya untuk kebutuhan belanja dengan sisten cicilan sampai 12 bulan.</p>
<p>A. Cara Daftar Pinjaman Ceria</p>
<p>Buat PIN dan Jaga Kerahasiaannya<br />Selanjutnya silakan buat PIN baru, ingat dan jaga kerahasiaan PIN tersebut.<br />Ajukan Limit Kredit<br />Sampai di sini cara daftar akun Ceria BRI Anda telah berhasil. Jika ingin meneruskan ke tahapan pinjaman online, silahkan pilih &lsquo;Ajukan Limit Sekarang&rsquo;.<br />Verifikasi Rekening BRI<br />Setelah Anda berhasil daftar aplikasi Ceria, silahkan lakukan verifikasi rekening BRI yang masih aktif.<br />Lengkapi Informasi Pribadi<br />Selesai verifikasi rekening payroll BRI, silakan lengkapi informasi pribadi. Tidak terkecuali foto e-KTP hingga informasi kontak darurat.<br />Isi Data Keuangan<br />Silakan lanjutkan dengan mengisi formulir pekerjaan serta penghasilan atau gaji bulanan sebagai data keuangan.</p>
<p>Proses Verifikasi Data<br />Setelah melengkapi berbagai informasi data yang dibutuhkan, selanjutnya pihak Ceria akan melakukan verifikasi.<br />Menerima Limit Kredit<br />Bila proses keempat berjalan lancar BRI akan menetapkan besaran limit kredit untuk akun Anda.<br />Limit Kredit Ceria BRI Siap Dipakai<br />Setelah memperoleh limit kredit Anda bisa memanfaatkannya untuk memenuhi kebutuhan konsumtif di berbagai merchant yang bekerja sama dengan BRI Ceria.<br />Sebelas langkah di atas merupakan cara daftar pinjaman online Ceria BRI. Tidak sulit sama sekali bukan?<br />B. Keunggulan Pinjaman Ceria BRI</p>
<p>Selain aplikasi Ceria sebenarnya masih banyak pembiayaan online dari bank lain yang tidak kalah populer. Lantas, apa keunggulan yang membuat aplikasi Ceria banyak jadi pilihan nasabah?</p>
<p>Selain cara daftar mudah, berikut beberapa keunggulan pinjaman Ceria BRI yang layak jadi pertimbangan dalam memilih aplikasi pinjaman online:</p>
<p>Proses Registrasi dan Pengajuan Cepat<br />Bunga Rendah Mulai 1,42% Per Bulan<br />Plafon Pinjaman Tinggi Sampai 20 Juta<br />Free Biaya Administrasi<br />Cicilan Pinjaman Online BRI sampai 12 Bulan<br />Terdaftar dan di Bawah Pengawasan OJK<br />Bekerjasama dengan Banyak Merchant dan Marketplace<br />Demikian informasi tentang cara daftar pinjaman Ceria BRI Online, selamat mencoba dan semoga diacc.</p>
<p>Semooga bermanfaart.</p>",
    "contentSource": null
    }
]
